<unk>	0
<s>	0
</s>	0
</a>	0
<a>	0
</q>	0
<q>	0
|endoftext|	0
,	-3.35199
s	-3.36329
▁	-3.38288
.	-3.44104
▁the	-3.74463
▁and	-4.11554
▁to	-4.32003
▁a	-4.33996
▁of	-4.40382
:	-4.82389
▁in	-4.82973
ing	-4.84945
_	-4.96005
ed	-4.99875
-	-5.04141
'	-5.0596
d	-5.20579
(	-5.29911
)	-5.30795
t	-5.3615
▁is	-5.39215
▁""	-5.40328
▁for	-5.41101
▁with	-5.42383
▁that	-5.45397
▁you	-5.52537
▁her	-5.53132
▁=	-5.55895
▁(	-5.658
▁I	-5.69682
▁as	-5.72427
ly	-5.74602
y	-5.81143
e	-5.84598
▁on	-5.87841
▁The	-5.93402
er	-5.94558
▁it	-5.96376
▁-	-5.96469
;	-5.98362
▁be	-5.99433
n	-6.02007
▁or	-6.05211
/	-6.0876
""	-6.13592
▁his	-6.14758
▁can	-6.17701
▁your	-6.1791
al	-6.19768
▁an	-6.21138
’	-6.22423
▁<	-6.23352
▁are	-6.23812
m	-6.24297
▁was	-6.25804
▁{	-6.27801
▁this	-6.30723
r	-6.33049
▁by	-6.34214
re	-6.35473
a	-6.36026
▁from	-6.36149
▁their	-6.38228
▁A	-6.38488
i	-6.42809
▁he	-6.43086
in	-6.44244
▁she	-6.45299
o	-6.45888
▁}	-6.47645
p	-6.49019
▁will	-6.51563
▁“	-6.5277
▁not	-6.54463
g	-6.55263
S	-6.5856
▁have	-6.58969
or	-6.59679
▁if	-6.60001
c	-6.60598
?	-6.61139
I	-6.6493
▁but	-6.65067
x	-6.67366
]	-6.68519
es	-6.68903
A	-6.73459
>"	-6.74554
▁"	-6.75243
▁my	-6.76234
f	-6.76638
>	-6.78785
▁p	-6.7935
b	-6.79643
▁at	-6.79851
▁S	-6.80782
l	-6.80849
u	-6.81046
▁+	-6.84785
”	-6.84997
h	-6.86505
);	-6.86669
k	-6.88158
2	-6.88844
"",	-6.88946
▁me	-6.89302
▁more	-6.90065
▁into	-6.92328
ation	-6.92808
▁like	-6.93056
[	-6.93841
P	-6.94237
id	-6.95446
▁You	-6.96529
it	-6.96564
▁all	-6.97016
▁they	-6.98823
▁had	-6.99834
D	-7.00348
▁has	-7.01069
▁about	-7.03067
ion	-7.03893
▁do	-7.04511
on	-7.05022
▁new	-7.0573
!	-7.0576
}	-7.06034
▁B	-7.06041
▁up	-7.06824
1	-7.07162
▁In	-7.0727
ic	-7.07618
▁we	-7.0806
▁C	-7.0819
▁one	-7.09189
▁him	-7.10243
T	-7.10595
()	-7.11717
▁F	-7.1412
ur	-7.15649
▁time	-7.15695
en	-7.16066
▁use	-7.16889
le	-7.17404
M	-7.1838
▁them	-7.18504
ch	-7.19523
▁P	-7.20008
▁would	-7.20961
▁This	-7.20978
C	-7.21122
▁any	-7.21987
▁1	-7.22113
▁which	-7.22249
L	-7.22767
▁out	-7.2305
▁As	-7.23219
"":	-7.23499
▁She	-7.24067
▁so	-7.24346
an	-7.24728
▁'	-7.25716
R	-7.25917
▁D	-7.26462
ity	-7.26741
▁b	-7.27869
=	-7.28611
B	-7.28888
ve	-7.29034
.""	-7.29499
▁un	-7.29555
▁other	-7.30695
▁[	-7.30839
▁He	-7.32086
ro	-7.32494
▁It	-7.3264
able	-7.33287
w	-7.33298
ive	-7.33398
▁f	-7.33833
▁who	-7.33961
ll	-7.34795
▁#	-7.3538
▁re	-7.35836
|	-7.35983
el	-7.36025
▁should	-7.36101
th	-7.36347
im	-7.36815
▁data	-7.37062
▁how	-7.37505
3	-7.37617
▁@	-7.37895
v	-7.38401
to	-7.39836
▁t	-7.40271
is	-7.40738
il	-7.40768
F	-7.40909
ent	-7.41293
ate	-7.41729
▁through	-7.41996
▁return	-7.42486
ar	-7.43923
▁c	-7.43972
▁make	-7.44845
▁T	-7.45007
▁using	-7.45087
▁no	-7.45114
▁help	-7.45568
▁what	-7.46004
▁could	-7.46347
▁also	-7.46358
G	-7.48036
li	-7.48372
▁over	-7.48828
E	-7.48849
ment	-7.48963
▁when	-7.50367
{	-7.50422
▁de	-7.50457
▁G	-7.52254
▁//	-7.52817
▁such	-7.53392
▁only	-7.53953
▁get	-7.55542
as	-7.5606
▁some	-7.56429
▁E	-7.56628
4	-7.57098
▁0	-7.57122
▁each	-7.57357
ri	-7.575
▁were	-7.58106
▁its	-7.58553
(""	-7.58691
▁these	-7.58896
▁been	-7.59468
z	-7.60006
est	-7.60309
▁2	-7.60415
`	-7.61156
ra	-7.62922
un	-7.63495
▁model	-7.6358
▁d	-7.63688
▁M	-7.63979
at	-7.64313
O	-7.64724
Y	-7.65893
=""	-7.66064
▁*	-7.66083
st	-7.6668
▁just	-7.6674
▁eyes	-7.66946
▁W	-7.66999
ter	-7.67388
▁while	-7.67719
▁2.	-7.68039
▁there	-7.68822
▁even	-7.69322
▁If	-7.69458
▁information	-7.69647
▁```	-7.69993
\	-7.70922
age	-7.7095
▁user	-7.71049
ce	-7.71412
ry	-7.71418
▁world	-7.71887
ist	-7.72927
5	-7.7308
▁story	-7.73107
▁between	-7.73173
▁back	-7.73721
▁i	-7.73931
▁3.	-7.74272
▁H	-7.74528
ir	-7.74771
▁self	-7.74974
ers	-7.75014
ant	-7.75437
▁may	-7.75833
ness	-7.75979
▁our	-7.76232
▁content	-7.76373
ul	-7.76497
▁Re	-7.77199
et	-7.78377
H	-7.79106
...	-7.80147
ne	-7.80273
▁x	-7.80345
▁st	-7.80457
▁want	-7.81147
▁end	-7.81215
us	-7.81618
▁function	-7.81908
▁1.	-7.82084
▁way	-7.82304
▁down	-7.82499
▁need	-7.82661
).	-7.82752
▁set	-7.82821
▁`	-7.82899
▁power	-7.83122
▁R	-7.84119
▁life	-7.84269
▁AI	-7.84646
8	-7.84948
int	-7.85122
▁e	-7.85324
▁first	-7.85756
▁long	-7.86203
▁create	-7.86227
▁where	-7.86258
ad	-7.86292
<	-7.86793
▁5	-7.87718
):	-7.87834
▁4	-7.87836
ma	-7.88635
▁K	-7.88951
ance	-7.89016
▁To	-7.89744
end	-7.89866
▁before	-7.89911
%	-7.90211
▁being	-7.90479
▁know	-7.90851
um	-7.91071
▁body	-7.91116
е	-7.91179
▁name	-7.91235
▁import	-7.91518
▁character	-7.91685
▁r	-7.91976
▁language	-7.92111
te	-7.92205
▁both	-7.92874
▁V	-7.93037
▁g	-7.93295
▁int	-7.93431
get	-7.94083
0	-7.94345
▁around	-7.9454
▁never	-7.95037
▁provide	-7.9517
▁m	-7.95204
▁3	-7.95561
▁am	-7.95652
ig	-7.96396
ies	-7.96502
();	-7.96642
"")	-7.96878
▁work	-7.96981
K	-7.9721
com	-7.97415
▁well	-7.97468
ol	-7.97557
ge	-7.97611
V	-7.97642
up	-7.97851
ia	-7.98145
▁then	-7.98208
▁now	-7.98239
set	-7.9864
▁see	-7.99007
▁own	-7.99121
▁con	-7.99353
▁human	-7.99483
▁always	-8.00136
▁than	-8.00454
▁don	-8.00758
▁prompt	-8.00885
▁4.	-8.01232
▁They	-8.01487
▁find	-8.02029
▁face	-8.02197
▁let	-8.02441
▁two	-8.02737
▁My	-8.03068
▁must	-8.03225
▁different	-8.03729
▁love	-8.03805
▁10	-8.04293
am	-8.04573
*	-8.05131
,""	-8.05191
data	-8.05472
N	-8.05536
ut	-8.05715
X	-8.05718
▁class	-8.06014
de	-8.06269
la	-8.06309
▁used	-8.06424
U	-8.06715
no	-8.07391
▁most	-8.07448
▁20	-8.07529
▁public	-8.07641
▁code	-8.07796
▁For	-8.09008
▁include	-8.09321
name	-8.09513
ta	-8.09898
▁L	-8.10078
ous	-8.10294
▁We	-8.10396
line	-8.10524
▁feel	-8.10655
qu	-8.11122
▁game	-8.11672
▁man	-8.11822
▁something	-8.12001
▁after	-8.12111
▁day	-8.12179
▁N	-8.12224
ling	-8.12819
▁words	-8.12937
ip	-8.12988
▁group	-8.1314
▁every	-8.14279
о	-8.14598
▁file	-8.14606
▁And	-8.149
me	-8.15098
ting	-8.15135
▁form	-8.1545
▁within	-8.15693
▁y	-8.15867
ine	-8.16116
▁against	-8.16508
▁But	-8.16567
lo	-8.16811
▁const	-8.17051
м	-8.17056
per	-8.17178
▁start	-8.17676
▁–	-8.18213
и	-8.18436
▁write	-8.18583
1.	-8.18684
ho	-8.19049
se	-8.19137
▁high	-8.19173
▁co	-8.19893
▁|	-8.20053
▁system	-8.20352
▁h	-8.20628
W	-8.20682
▁take	-8.21238
ill	-8.21543
▁dark	-8.2162
▁following	-8.21668
▁free	-8.21729
▁O	-8.21751
ian	-8.22064
▁found	-8.22176
▁under	-8.22215
▁However	-8.22795
а	-8.22979
ful	-8.23063
ish	-8.23249
na	-8.23271
▁say	-8.23797
),	-8.23828
out	-8.23889
j	-8.25111
ating	-8.25221
▁process	-8.25249
('	-8.25267
▁show	-8.25506
▁else	-8.25723
▁example	-8.26059
▁input	-8.26156
▁people	-8.26343
▁off	-8.26586
op	-8.26675
▁text	-8.26754
▁==	-8.26984
▁&	-8.27256
▁per	-8.27319
he	-8.28125
ab	-8.2819
ci	-8.28275
ac	-8.28284
▁woman	-8.28465
co	-8.28794
less	-8.28911
▁list	-8.28976
▁add	-8.29008
▁response	-8.29041
ty	-8.29171
time	-8.29196
▁number	-8.29378
▁Her	-8.29863
▁including	-8.30105
and	-8.30107
?""	-8.30126
▁control	-8.30217
file	-8.30282
▁open	-8.30617
▁def	-8.3115
▁5.	-8.31342
vi	-8.3144
▁place	-8.31566
ver	-8.31628
▁/	-8.31667
▁feet	-8.31767
10	-8.32096
▁output	-8.3213
text	-8.32234
▁without	-8.32553
mo	-8.32679
▁With	-8.33196
))	-8.33257
▁best	-8.33763
▁part	-8.33997
▁very	-8.34184
▁k	-8.342
▁go	-8.34724
ary	-8.3489
▁19	-8.35329
▁room	-8.35375
▁support	-8.35545
The	-8.35597
be	-8.35605
ated	-8.35701
▁6	-8.35769
▁dis	-8.36034
iv	-8.36065
row	-8.36218
▁image	-8.36466
▁la	-8.36526
р	-8.36603
min	-8.36623
6	-8.36709
tic	-8.36802
▁scene	-8.37091
▁moment	-8.37189
▁keep	-8.37362
ted	-8.38129
ence	-8.38144
▁voice	-8.38182
▁play	-8.38227
mon	-8.38279
man	-8.38482
▁mind	-8.38624
▁v	-8.38777
▁experience	-8.38826
▁plan	-8.39121
pronounced	-8.39137
▁made	-8.39675
os	-8.39729
▁DAN	-8.39793
artist	-8.40057
▁right	-8.40072
▁characters	-8.40245
bo	-8.40455
key	-8.40524
▁heart	-8.40633
ized	-8.41416
▁De	-8.41572
▁message	-8.41813
▁light	-8.41867
led	-8.41869
▁anything	-8.42021
▁us	-8.42052
▁women	-8.42055
->	-8.42396
▁car	-8.42549
▁value	-8.42793
▁""<	-8.42902
▁j	-8.43054
▁making	-8.43196
You	-8.4346
▁private	-8.4367
▁young	-8.43718
▁THE	-8.43769
▁hand	-8.43878
у	-8.44046
ub	-8.45029
▁test	-8.45157
‘	-8.45314
lu	-8.45572
▁pre	-8.45784
Data	-8.45884
ens	-8.45926
ee	-8.46021
do	-8.4634
▁7	-8.46342
the	-8.46361
ical	-8.46876
ha	-8.4696
ial	-8.47129
20	-8.4729
9	-8.47447
hi	-8.47612
tion	-8.47835
▁sense	-8.47847
▁social	-8.47881
':	-8.47985
▁during	-8.48233
In	-8.48411
ear	-8.48429
▁here	-8.48512
▁head	-8.48563
▁generate	-8.48571
▁print	-8.48588
ism	-8.48636
▁still	-8.49038
▁specific	-8.49088
▁J	-8.49155
▁unique	-8.49377
ap	-8.50443
▁w	-8.50729
н	-8.50926
”)	-8.51406
url	-8.51708
▁short	-8.52048
port	-8.52242
▁state	-8.52415
▁true	-8.52463
▁8	-8.52536
lic	-8.52736
ities	-8.52909
Write	-8.53018
▁might	-8.53049
add	-8.53294
▁answer	-8.53427
▁focus	-8.53524
▁often	-8.53648
▁various	-8.5384
的	-8.53888
')	-8.53937
7	-8.5398
q	-8.54101
▁those	-8.54195
Id	-8.5458
▁hair	-8.54587
act	-8.546
▁Mo	-8.54636
tor	-8.5497
+	-8.55102
▁Be	-8.55197
▁give	-8.55286
Text	-8.55597
▁key	-8.55611
▁Con	-8.55692
ff	-8.55979
▁sp	-8.5599
der	-8.5599
▁tell	-8.55991
▁So	-8.56072
▁much	-8.56267
://	-8.56526
▁style	-8.56592
▁act	-8.56914
ot	-8.57016
▁too	-8.57487
▁call	-8.57489
▁come	-8.57587
▁</	-8.57659
ie	-8.5772
▁=>	-8.57776
▁n	-8.57898
old	-8.57907
▁line	-8.57918
▁app	-8.58311
▁continue	-8.58409
▁detailed	-8.58738
AN	-8.59101
▁pro	-8.59143
con	-8.59227
che	-8.5952
ы	-8.59584
▁small	-8.59638
ect	-8.59735
▁air	-8.59872
▁Mode	-8.59873
▁role	-8.59921
▁does	-8.60034
▁di	-8.60147
с	-8.6023
▁Ma	-8.60244
po	-8.60352
▁second	-8.60377
▁order	-8.6038
▁Do	-8.60746
▁care	-8.60925
ake	-8.61009
▁project	-8.61104
"">	-8.61211
if	-8.61345
ice	-8.61513
tr	-8.61533
▁night	-8.61643
▁real	-8.61734
▁GPT	-8.61826
ca	-8.62171
vo	-8.62287
ions	-8.62318
▁args	-8.62347
▁personal	-8.62367
one	-8.62415
▁ChatGPT	-8.62468
▁good	-8.62611
▁sexual	-8.62745
▁next	-8.62864
▁What	-8.62941
▁15	-8.62947
size	-8.62994
Value	-8.63034
io	-8.63528
▁access	-8.63672
▁>	-8.63674
▁based	-8.63684
▁herself	-8.63904
red	-8.63981
▁break	-8.64371
▁var	-8.64799
ring	-8.65208
▁0;	-8.65223
▁art	-8.65354
▁breath	-8.65358
▁change	-8.65402
▁full	-8.65907
mb	-8.66293
pt	-8.66323
em	-8.66395
ast	-8.66663
^	-8.66781
▁many	-8.66805
▁System	-8.66859
▁think	-8.67375
▁size	-8.67379
▁12	-8.67605
ative	-8.6783
ple	-8.68098
::	-8.68223
▁en	-8.68227
▁position	-8.68298
▁local	-8.68317
▁same	-8.68362
ize	-8.68595
▁•	-8.68679
▁cl	-8.68723
ite	-8.68941
ni	-8.68982
▁meaning	-8.6923
▁team	-8.69293
les	-8.69422
▁l	-8.69516
To	-8.69709
▁sure	-8.69765
▁follow	-8.69765
▁felt	-8.69821
king	-8.70026
AR	-8.70042
div	-8.70157
▁result	-8.70365
▁together	-8.70522
>""	-8.70605
▁6.	-8.7088
▁ensure	-8.70969
—	-8.71027
▁case	-8.71173
▁word	-8.71439
▁potential	-8.71489
▁9	-8.715
value	-8.7202
</	-8.7203
▁void	-8.72051
▁research	-8.7211
▁pleasure	-8.7248
▁knew	-8.72552
▁present	-8.72611
ure	-8.72646
write	-8.7276
▁strong	-8.72762
б	-8.72965
▁development	-8.73109
ak	-8.73342
▁going	-8.7345
cent	-8.73477
▁question	-8.73491
▁point	-8.73557
▁himself	-8.73573
▁Me	-8.73752
sh	-8.74033
▁better	-8.7404
▁secret	-8.74085
▁because	-8.74134
}{	-8.74183
▁away	-8.74321
pa	-8.74409
▁said	-8.74435
▁deep	-8.74485
ain	-8.74632
go	-8.74765
▁0,	-8.74793
ue	-8.75068
▁No	-8.75085
ber	-8.75143
▁ex	-8.75242
▁another	-8.75466
▁color	-8.75495
▁little	-8.75866
ow	-8.75909
dy	-8.75942
ki	-8.761
▁view	-8.76145
▁couldn	-8.7625
▁feeling	-8.76301
▁again	-8.76309
▁kind	-8.7648
▁error	-8.76494
log	-8.76645
▁design	-8.76783
▁Use	-8.76783
J	-8.76948
▁current	-8.76954
py	-8.77161
▁main	-8.77219
▁Com	-8.7732
▁St	-8.77482
ack	-8.7752
ex	-8.77558
т	-8.77587
▁upon	-8.77606
gen	-8.77811
cy	-8.77865
▁understand	-8.7802
》	-8.7839
▁sound	-8.78529
▁try	-8.7861
▁Patricia	-8.7865
all	-8.78717
▁consider	-8.7875
image	-8.78751
▁person	-8.78843
ations	-8.78844
▁child	-8.79181
▁stories	-8.79371
▁task	-8.79472
br	-8.79519
▁11	-8.79535
▁request	-8.79558
▁sun	-8.79622
▁An	-8.79836
к	-8.79964
ang	-8.80005
▁knowledge	-8.80029
ning	-8.80092
▁left	-8.80141
""]	-8.80485
ph	-8.80758
▁understanding	-8.8095
▁sub	-8.81182
▁writing	-8.81197
▁Un	-8.81224
▁water	-8.81515
ka	-8.81589
▁city	-8.81814
▁post	-8.81915
ven	-8.81936
▁detail	-8.82002
▁non	-8.82138
av	-8.82153
▁turn	-8.82165
app	-8.82182
▁close	-8.82217
like	-8.82327
▁command	-8.82453
test	-8.82473
[""	-8.82679
▁format	-8.82762
▁\	-8.82803
▁null	-8.82806
ious	-8.82909
self	-8.82941
▁Co	-8.83194
oo	-8.83591
▁problem	-8.83679
▁once	-8.83697
▁search	-8.83749
▁X	-8.83756
str	-8.83803
press	-8.8383
00	-8.83948
▁become	-8.84008
ran	-8.84149
▁great	-8.8415
ru	-8.84156
▁Ro	-8.84354
▁further	-8.84574
ke	-8.84641
ization	-8.84663
▁How	-8.84703
ose	-8.84741
▁did	-8.85193
▁began	-8.85371
ally	-8.85381
our	-8.85467
▁$	-8.85531
▁touch	-8.85683
▁Here	-8.85686
Re	-8.85769
ned	-8.85985
▁known	-8.86012
va	-8.86071
▁hard	-8.86125
▁range	-8.86337
"");	-8.86467
▁By	-8.86536
string	-8.86874
ide	-8.86922
▁NOT	-8.87008
side	-8.87123
▁narrative	-8.87554
OR	-8.87769
▁str	-8.87775
▁smile	-8.87893
▁These	-8.87943
▁perspective	-8.87948
new	-8.88045
▁given	-8.88114
▁past	-8.88196
▁object	-8.88342
▁above	-8.88344
2.	-8.88352
。	-8.88442
mi	-8.88462
▁learn	-8.88595
▁towards	-8.88607
▁train	-8.88654
▁physical	-8.88739
▁display	-8.88946
▁look	-8.89232
count	-8.8945
ST	-8.89618
▁sh	-8.89654
tra	-8.89698
▁type	-8.89858
▁possible	-8.89996
▁red	-8.9001
▁environment	-8.90169
ries	-8.90217
▁Developer	-8.90243
▁force	-8.90378
ile	-8.9039
▁dialogue	-8.90399
ga	-8.9043
1,	-8.90437
▁important	-8.90458
▁values	-8.90588
▁Z	-8.90591
▁height	-8.90676
з	-8.9068
▁Your	-8.90705
gg	-8.90745
19	-8.90838
Item	-8.90894
uck	-8.91035
ever	-8.91079
cl	-8.91234
▁symbol	-8.91239
▁hold	-8.91307
▁black	-8.91318
▁things	-8.9133
^2	-8.91351
list	-8.91394
▁called	-8.914
bi	-8.91475
▁13	-8.91533
▁large	-8.91558
▁home	-8.91602
▁soft	-8.91609
▁media	-8.91794
▁16	-8.91936
▁thought	-8.92076
▁Add	-8.92222
ze	-8.92441
rank	-8.92463
▁table	-8.92528
▁believe	-8.92795
▁nature	-8.92869
▁program	-8.93033
rs	-8.93037
▁Now	-8.9341
ny	-8.936
di	-8.93783
▁family	-8.93847
ick	-8.93859
!""	-8.93932
▁complete	-8.9394
▁ever	-8.94203
▁last	-8.9421
▁check	-8.9432
type	-8.94323
ev	-8.94399
▁His	-8.94419
▁7.	-8.94499
ng	-8.94575
▁green	-8.94714
▁col	-8.94762
▁skills	-8.94837
As	-8.94978
message	-8.95128
▁due	-8.95239
pe	-8.95292
ID	-8.95302
aw	-8.95411
▁respond	-8.9543
Image	-8.95521
▁One	-8.95966
ash	-8.95996
▁player	-8.96018
ten	-8.96025
▁ask	-8.96078
▁music	-8.96149
▁powerful	-8.9622
RE	-8.96314
▁travel	-8.96345
▁structure	-8.96468
▁learning	-8.967
gree	-8.96712
ag	-8.96776
low	-8.96778
▁14	-8.96857
au	-8.9689
▁situation	-8.96897
▁When	-8.96982
▁se	-8.97005
▁o	-8.97432
▁approach	-8.97513
д	-8.97639
▁cannot	-8.97643
▁U	-8.97745
ign	-8.97766
▁min	-8.97768
▁behind	-8.97826
▁string	-8.97844
л	-8.97878
$	-8.97895
▁version	-8.97905
▁Man	-8.97979
▁Li	-8.98025
ok	-8.98058
ator	-8.98118
ا	-8.98131
▁friends	-8.98136
▁matter	-8.98149
▁impact	-8.98221
▁Se	-8.9844
▁few	-8.98492
[]	-8.9873
Z	-8.98932
▁pain	-8.98989
▁purpose	-8.99014
▁method	-8.99225
cr	-8.99348
▁side	-8.99411
▁Y	-8.99486
▁17	-8.9952
we	-8.99629
ctx	-8.99676
▁script	-8.99689
▁similar	-8.99708
▁mo	-8.9972
▁beautiful	-8.99781
▁25	-8.99783
read	-8.99851
pp	-8.99882
▁perfect	-9.00037
Name	-9.00053
▁events	-9.0008
▁until	-9.00091
mer	-9.00179
lit	-9.00302
▁18	-9.00331
AL	-9.00394
Type	-9.00411
.”	-9.00444
▁put	-9.00458
▁lead	-9.00487
я	-9.00517
▁connection	-9.00611
▁market	-9.00677
▁strength	-9.00791
ner	-9.00817
▁sc	-9.00885
▁ma	-9.00939
for	-9.00963
▁named	-9.00992
ON	-9.0107
▁across	-9.01112
▁improve	-9.01113
ual	-9.01152
▁years	-9.01273
ard	-9.0128
ра	-9.01446
da	-9.01554
parent	-9.01583
ay	-9.01606
▁cost	-9.01657
▁questions	-9.0166
of	-9.01694
▁growth	-9.01742
train	-9.01862
&	-9.0197
▁Le	-9.02026
▁move	-9.0209
fi	-9.02105
art	-9.02294
px	-9.02373
▁AIM	-9.02538
▁hands	-9.02539
▁trying	-9.02553
▁analysis	-9.026
▁background	-9.026
▁gra	-9.02603
hy	-9.02662
,”	-9.02773
▁druids	-9.02796
▁After	-9.02798
mp	-9.02959
▁future	-9.02993
▁Write	-9.03006
▁desire	-9.03012
▁three	-9.03327
▁OpenAI	-9.03388
▁got	-9.0345
▁Please	-9.03468
ai	-9.03497
▁comp	-9.03621
['	-9.03646
▁actions	-9.03722
ship	-9.03766
▁ch	-9.03847
bu	-9.03881
▁below	-9.03983
▁fun	-9.04004
▁significant	-9.04057
▁Mar	-9.04156
ability	-9.04174
▁blue	-9.04312
code	-9.0434
**	-9.04424
▁handle	-9.04501
▁application	-9.0451
▁able	-9.04778
▁context	-9.04894
ep	-9.05393
▁wide	-9.05402
input	-9.055
▁star	-9.05503
ound	-9.05556
▁performance	-9.05601
wa	-9.05629
▁yourself	-9.05638
▁address	-9.05689
▁management	-9.05741
▁inter	-9.05785
▁Pro	-9.05866
ping	-9.05904
▁company	-9.05983
enc	-9.06113
espite	-9.06125
▁Lo	-9.06125
▁really	-9.06168
▁path	-9.06347
eg	-9.06455
pos	-9.06484
▁ho	-9.06492
▁skin	-9.06521
▁level	-9.06536
▁At	-9.06598
▁100	-9.06968
▁old	-9.07043
▁fear	-9.07089
▁taking	-9.07139
▁Sa	-9.07142
title	-9.07218
ward	-9.07251
▁yet	-9.07281
0,	-9.07328
ging	-9.07357
rate	-9.07426
12	-9.07466
▁La	-9.07475
];	-9.07483
▁behavior	-9.07615
▁inside	-9.07689
pi	-9.07774
▁website	-9.07799
▁represent	-9.07843
att	-9.07975
▁explore	-9.08028
head	-9.08055
▁step	-9.0807
▁course	-9.08124
▁creating	-9.08165
rap	-9.08313
ify	-9.08434
▁provided	-9.08468
▁em	-9.08508
▁novel	-9.08512
▁Di	-9.08521
▁и	-9.08596
▁guide	-9.08599
▁Ad	-9.08648
']	-9.08651
▁enter	-9.0874
▁quality	-9.08809
arch	-9.08838
mit	-9.0886
▁com	-9.08865
▁far	-9.08921
html	-9.08926
▁instructions	-9.08989
Title	-9.09003
▁risk	-9.09007
15	-9.09058
cu	-9.09067
▁study	-9.09135
spec	-9.09175
▁avoid	-9.09207
ute	-9.09334
ou	-9.09348
▁space	-9.09595
((	-9.09633
lt	-9.09706
▁female	-9.09763
▁rest	-9.09824
▁%	-9.09839
▁random	-9.09858
▁tags	-9.0991
gu	-9.09953
▁leave	-9.10044
▁steps	-9.10137
land	-9.10169
date	-9.10325
▁influence	-9.10325
▁today	-9.10413
▁initial	-9.10539
▁page	-9.10626
▁Can	-9.10712
▁door	-9.10759
▁legs	-9.10763
ib	-9.10764
▁su	-9.10926
▁essential	-9.11032
mm	-9.1105
cos	-9.1114
ER	-9.11267
▁figure	-9.1153
width	-9.11532
▁interest	-9.11594
hu	-9.11642
istic	-9.11805
▁remember	-9.11816
▁dance	-9.11969
▁previous	-9.12141
▁All	-9.12145
▁Stephen	-9.12176
ster	-9.12201
25	-9.12212
ris	-9.12224
é	-9.12317
▁bring	-9.12338
▁plot	-9.12344
#	-9.1258
▁setting	-9.12981
IN	-9.13274
ification	-9.13342
▁multiple	-9.13484
LE	-9.13599
▁filled	-9.13785
▁ethical	-9.13824
▁conversation	-9.13838
tro	-9.13846
▁complex	-9.13967
ah	-9.13985
▁low	-9.14084
ise	-9.14124
▁30	-9.14157
▁population	-9.14165
▁run	-9.14264
ace	-9.14388
ble	-9.14442
▁book	-9.14572
[0]	-9.14601
Q	-9.14663
▁responses	-9.14666
use	-9.14796
▁players	-9.14822
16	-9.14851
▁nothing	-9.1499
▁0)	-9.15085
α	-9.15086
ath	-9.15141
ger	-9.15145
▁lips	-9.15242
@	-9.15307
▁policies	-9.15308
▁с	-9.15328
▁experiences	-9.15341
▁li	-9.1539
let	-9.15512
▁cover	-9.15589
3.	-9.15812
▁health	-9.15824
▁suggest	-9.15843
▁business	-9.15845
▁ability	-9.15855
phi	-9.15931
den	-9.16091
▁Ra	-9.16097
over	-9.16195
▁save	-9.16274
ition	-9.16298
▁enjoy	-9.16317
▁along	-9.16323
▁target	-9.16506
▁general	-9.1658
ock	-9.16618
light	-9.1689
ec	-9.16893
▁Create	-9.16983
▁beauty	-9.17101
▁Ar	-9.17156
ade	-9.17173
50	-9.17176
▁girl	-9.1725
▁movement	-9.17356
▁individual	-9.17369
String	-9.17424
▁product	-9.17496
▁1:	-9.17593
python	-9.1763
▁means	-9.17674
▁imp	-9.17739
▁stop	-9.17746
card	-9.17797
az	-9.17826
ible	-9.17841
ool	-9.17863
▁DO	-9.17878
▁series	-9.17954
ler	-9.18002
▁Ex	-9.18097
▁action	-9.18344
lar	-9.18374
lin	-9.18467
play	-9.18497
▁thoughts	-9.1851
▁quickly	-9.18527
ther	-9.18653
▁history	-9.18799
view	-9.18844
son	-9.18888
length	-9.18956
▁memory	-9.18988
▁seemed	-9.19014
▁bit	-9.19085
form	-9.19196
pan	-9.19334
▁least	-9.19399
▁du	-9.19443
▁On	-9.1947
▁--	-9.19618
▁concept	-9.19621
▁training	-9.19636
path	-9.19648
▁culture	-9.19736
▁serve	-9.19796
-1	-9.19888
▁enabled	-9.20044
▁journey	-9.20086
tu	-9.20125
▁simple	-9.20165
▁safe	-9.20179
frame	-9.2024
▁8.	-9.20254
▁pass	-9.20279
ase	-9.20314
▁technology	-9.20319
▁total	-9.20374
▁everything	-9.20476
df	-9.20644
Work	-9.20662
▁certain	-9.20865
80	-9.20866
way	-9.2091
▁field	-9.20988
gar	-9.21059
11	-9.21066
ach	-9.21076
▁cause	-9.21185
▁Lady	-9.21199
izing	-9.21215
sur	-9.21365
▁film	-9.21416
val	-9.21434
cc	-9.21478
▁maintain	-9.215
load	-9.21526
by	-9.21546
amp	-9.21551
▁needs	-9.21563
▁rank	-9.21567
▁having	-9.2167
▁enough	-9.219
▁read	-9.21925
▁<<	-9.22018
▁hope	-9.22098
▁‘	-9.22102
▁engage	-9.22126
▁в	-9.22131
What	-9.22133
++)	-9.22191
▁subject	-9.22215
▁standard	-9.22217
2)	-9.22294
▁Ch	-9.22296
▁Pa	-9.22344
▁direct	-9.2254
▁organization	-9.22602
],	-9.22638
fla	-9.22642
▁doesn	-9.22659
▁Agent	-9.22864
▁reader	-9.23063
▁chest	-9.23239
▁There	-9.23265
Add	-9.2341
▁begin	-9.23414
▁sign	-9.23421
][	-9.23511
▁cultural	-9.23523
▁grow	-9.23622
----------------	-9.23649
▁someone	-9.23744
())	-9.23765
ч	-9.23887
par	-9.2398
▁Mi	-9.24017
▁While	-9.24128
й	-9.24199
▁protect	-9.24275
▁continued	-9.24308
my	-9.24332
▁Al	-9.24396
chan	-9.24433
ING	-9.24475
▁count	-9.24581
day	-9.24703
▁talk	-9.24729
▁fact	-9.24792
ments	-9.24837
air	-9.24851
"";	-9.24908
▁professional	-9.24939
▁clear	-9.2494
▁results	-9.25037
map	-9.25089
▁challenges	-9.25101
▁explicit	-9.25103
▁several	-9.25185
▁struggle	-9.25348
cing	-9.25379
▁individuals	-9.25385
▁guess	-9.2544
ire	-9.25441
rim	-9.25484
▁video	-9.25555
▁explain	-9.25594
▁giving	-9.25841
▁pov	-9.25893
▁since	-9.26033
▁job	-9.26102
▁stand	-9.2616
uc	-9.26199
ight	-9.26225
EN	-9.26309
▁sample	-9.26347
are	-9.26453
item	-9.26508
Error	-9.26511
▁match	-9.2652
▁week	-9.26684
ст	-9.26718
г	-9.26747
▁document	-9.26793
▁agent	-9.26879
▁attention	-9.26915
▁event	-9.26928
▁date	-9.26968
layout	-9.26991
▁necessary	-9.26999
ele	-9.27042
▁running	-9.27102
▁please	-9.27214
λ	-9.27332
▁issues	-9.27431
pro	-9.27555
style	-9.27599
▁won	-9.27609
can	-9.2769
▁why	-9.27694
▁Caroline	-9.27751
ral	-9.27891
▁marketing	-9.27937
▁final	-9.28022
und	-9.28113
▁big	-9.28154
▁!=	-9.28262
▁others	-9.28422
▁details	-9.28565
▁shape	-9.28568
▁sex	-9.28583
▁&&	-9.28626
▁wrong	-9.28683
▁describe	-9.29113
top	-9.29185
ture	-9.29219
user	-9.29247
Key	-9.29317
▁school	-9.29613
▁50	-9.29661
▁energy	-9.29784
▁experiment	-9.29784
▁platform	-9.29955
rect	-9.29981
▁curse	-9.30054
▁house	-9.30159
▁width	-9.30298
▁weak	-9.30457
▁share	-9.30461
30	-9.30461
▁account	-9.30475
▁progress	-9.30475
▁foot	-9.30548
bb	-9.3059
▁though	-9.30609
▁fall	-9.30632
▁res	-9.30707
])	-9.30717
▁ready	-9.30729
work	-9.30778
));	-9.30823
▁top	-9.30893
▁appear	-9.30907
▁tall	-9.30922
ton	-9.31022
board	-9.31042
▁moral	-9.31057
▁desires	-9.31113
▁systems	-9.31138
ш	-9.31163
▁card	-9.31182
▁reaction	-9.3121
▁Let	-9.31212
▁window	-9.31263
п	-9.31325
▁ball	-9.3136
▁took	-9.31361
▁dec	-9.31384
▁implement	-9.31389
iz	-9.31428
▁String	-9.31439
▁push	-9.31464
▁equation	-9.31598
▁didn	-9.31726
ient	-9.3175
▁instead	-9.31772
Button	-9.31775
ular	-9.31874
▁discuss	-9.3188
serv	-9.31943
▁term	-9.31966
▁ground	-9.32067
▁single	-9.32131
▁button	-9.32179
▁false	-9.3218
▁dream	-9.32209
▁ha	-9.32271
▁food	-9.32319
▁limit	-9.32322
▁among	-9.32599
▁looking	-9.32629
▁country	-9.32699
▁database	-9.32816
▁created	-9.32817
bar	-9.32894
ier	-9.32902
▁achieve	-9.33001
nd	-9.33042
▁el	-9.33077
▁working	-9.3313
▁lost	-9.33143
▁build	-9.33176
gi	-9.33208
core	-9.33238
▁battle	-9.33267
▁year	-9.33355
▁Bliss	-9.33356
ail	-9.33391
▁tight	-9.33525
point	-9.33645
fe	-9.33684
▁mu	-9.33707
▁YOU	-9.33789
dr	-9.33819
▁takes	-9.33831
ort	-9.33903
]:	-9.3392
={	-9.34065
▁already	-9.34068
ky	-9.34145
▁breasts	-9.34295
▁attempt	-9.34337
▁amount	-9.34407
▁machine	-9.34426
mor	-9.34515
tri	-9.34631
▁reason	-9.34698
AC	-9.34767
agent	-9.34827
▁global	-9.34875
▁1,	-9.34884
▁Reza	-9.34904
▁especially	-9.34965
▁max	-9.34969
right	-9.34979
▁vi	-9.35029
wi	-9.35082
▁El	-9.35156
sign	-9.35209
▁stay	-9.35217
button	-9.35324
▁elements	-9.35342
▁friend	-9.35359
▁tasks	-9.35384
▁network	-9.35507
▁install	-9.35509
back	-9.35548
64	-9.35568
start	-9.35662
Line	-9.35663
то	-9.35683
▁John	-9.35689
но	-9.35786
▁seen	-9.35841
▁report	-9.35855
▁sa	-9.35862
json	-9.35868
▁tools	-9.35935
▁1)	-9.35961
▁offer	-9.36013
▁Math	-9.36017
Size	-9.36098
▁needed	-9.36161
▁transform	-9.36218
▁society	-9.36235
▁affect	-9.36236
eat	-9.36243
Command	-9.36329
▁political	-9.36417
▁hero	-9.3644
▁row	-9.36544
media	-9.36584
▁load	-9.36658
~	-9.36782
▁forward	-9.36837
oh	-9.36882
▁9.	-9.3689
▁ver	-9.36917
▁Some	-9.36957
▁brand	-9.3697
▁quite	-9.36993
▁Sp	-9.37053
▁Val	-9.37055
▁positive	-9.3706
ef	-9.37077
token	-9.37088
▁conflict	-9.37152
▁strategies	-9.37336
▁mean	-9.37412
▁white	-9.37419
▁natural	-9.37428
ump	-9.3746
▁fight	-9.37462
index	-9.37481
▁gaze	-9.37535
▁required	-9.3758
gl	-9.37626
username	-9.37773
▁online	-9.37798
▁AND	-9.37806
run	-9.37842
▁pair	-9.37844
her	-9.37961
List	-9.37961
▁sensation	-9.37985
▁started	-9.38058
place	-9.38109
▁android	-9.38112
▁idea	-9.3813
▁+=	-9.3816
Source	-9.38172
▁suit	-9.38205
▁laugh	-9.38237
▁patient	-9.38357
▁skill	-9.38432
▁special	-9.38451
task	-9.38452
▁communication	-9.38543
▁IN	-9.38678
▁weight	-9.38699
{}	-9.38775
ric	-9.3896
▁land	-9.39015
▁normal	-9.39189
▁engaging	-9.39199
▁shall	-9.392
listeners	-9.39221
▁Tr	-9.39272
▁ticklish	-9.39293
▁std	-9.39359
▁effective	-9.39405
▁replace	-9.3948
▁changes	-9.39531
▁store	-9.39566
▁hidden	-9.39576
▁Ana	-9.39594
▁factors	-9.3964
▁guidelines	-9.39677
tail	-9.39678
▁girls	-9.39737
ude	-9.40037
pack	-9.4007
▁warm	-9.40097
▁selected	-9.40112
ba	-9.40201
ess	-9.4031
▁shared	-9.40361
▁symbols	-9.40467
▁bound	-9.40496
ret	-9.40499
rem	-9.40583
▁features	-9.40677
▁That	-9.40688
▁products	-9.40691
▁themselves	-9.40811
в	-9.40876
ED	-9.4091
▁wall	-9.40966
State	-9.41039
ery	-9.41203
▁government	-9.4121
label	-9.41258
▁gain	-9.41281
▁reply	-9.41282
Object	-9.4129
net	-9.41369
▁Get	-9.4146
ct	-9.41494
De	-9.4156
win	-9.41634
▁update	-9.41636
DE	-9.41677
▁happen	-9.41684
▁done	-9.41727
▁accept	-9.41771
▁по	-9.4193
▁https	-9.41974
▁sn	-9.41996
▁mis	-9.42083
bl	-9.42185
gan	-9.42221
ov	-9.42228
▁al	-9.42238
lan	-9.42364
▁common	-9.42437
struct	-9.42446
oth	-9.42544
▁engine	-9.42546
▁wearing	-9.42611
bin	-9.42667
▁Ja	-9.42737
du	-9.42783
han	-9.42802
▁resources	-9.42827
▁assist	-9.42829
90	-9.42864
▁period	-9.42936
▁chat	-9.42979
orn	-9.43004
▁Ca	-9.43378
▁service	-9.43625
▁center	-9.43747
18	-9.43798
main	-9.43877
▁attack	-9.43918
▁predict	-9.43935
▁laughter	-9.44065
(\	-9.44091
box	-9.44099
▁building	-9.44104
▁balance	-9.44114
}}	-9.44159
content	-9.4422
▁students	-9.44304
▁appropriate	-9.44311
▁intricate	-9.44311
table	-9.44394
▁critical	-9.44423
▁becomes	-9.44449
▁double	-9.44489
▁pull	-9.4454
▁itself	-9.44595
bit	-9.44612
13	-9.44627
▁wonder	-9.44634
▁playing	-9.44707
▁neck	-9.44833
▁List	-9.44842
▁2:	-9.44985
▁speed	-9.45013
▁prefix	-9.45306
▁En	-9.45351
▁Set	-9.4551
▁adapt	-9.45608
https	-9.45631
har	-9.45656
го	-9.4581
▁reveal	-9.45836
▁unit	-9.45865
▁que	-9.45951
▁fire	-9.46012
▁completely	-9.46045
▁expression	-9.46078
model	-9.46145
▁Bo	-9.46146
▁mark	-9.46162
▁difficult	-9.46209
SE	-9.46291
User	-9.46362
▁[]	-9.46369
▁embrace	-9.46399
▁wh	-9.46435
%,	-9.46438
▁float	-9.46443
▁length	-9.46474
ana	-9.46554
Ex	-9.46566
▁diaper	-9.46623
▁outside	-9.46767
▁techniques	-9.4678
▁challenge	-9.46784
▁24	-9.46784
▁original	-9.46796
▁contain	-9.46825
command	-9.47016
ron	-9.47017
▁bond	-9.47025
ome	-9.47138
▁consumer	-9.47164
▁log	-9.47168
cal	-9.47169
▁vampire	-9.47223
▁restrictions	-9.473
▁Just	-9.47305
Select	-9.4735
ole	-9.47472
▁array	-9.47472
▁wave	-9.47567
▁finally	-9.47611
part	-9.47657
▁ret	-9.47666
ли	-9.47806
▁File	-9.47837
70	-9.47912
ja	-9.47918
gr	-9.47947
Show	-9.47951
▁leading	-9.47962
▁asked	-9.48004
▁rate	-9.48071
Table	-9.4813
▁days	-9.48183
ature	-9.48348
▁master	-9.48375
append	-9.48377
▁identity	-9.48558
batch	-9.48675
▁points	-9.48729
د	-9.48763
▁demand	-9.48765
▁digital	-9.48765
▁Ha	-9.48789
▁source	-9.48792
▁topic	-9.48819
▁children	-9.48919
▁ways	-9.48925
▁10.	-9.4899
▁sleep	-9.48992
▁author	-9.49004
▁};	-9.49032
▁success	-9.49041
▁adventure	-9.49058
▁22	-9.49076
▁magical	-9.49112
▁edge	-9.49128
▁block	-9.49261
ction	-9.49262
ree	-9.49328
▁join	-9.49507
▁inform	-9.49534
▁met	-9.49578
angle	-9.49612
verse	-9.49624
▁dare	-9.49713
not	-9.49723
▁price	-9.49846
▁movie	-9.49909
ane	-9.49913
▁fe	-9.49921
▁services	-9.49935
▁safety	-9.49944
▁df	-9.49983
word	-9.50086
View	-9.50099
▁Po	-9.50108
▁third	-9.50118
▁hunt	-9.50121
▁lot	-9.50192
${	-9.5021
Hello	-9.50342
▁reach	-9.50385
▁auto	-9.50451
▁party	-9.50453
▁choice	-9.5047
▁200	-9.50481
▁slowly	-9.50483
▁Qu	-9.50601
▁strange	-9.50636
▁letter	-9.50651
▁column	-9.50683
▁tried	-9.50702
▁leaving	-9.50751
TH	-9.50802
▁2023	-9.50847
cer	-9.5088
▁increase	-9.50944
▁came	-9.50952
ر	-9.5096
▁English	-9.5096
▁adjust	-9.50963
body	-9.51043
▁adult	-9.51066
ong	-9.51077
▁description	-9.51101
eck	-9.51141
▁looks	-9.51237
▁considered	-9.51283
▁Ri	-9.51348
37	-9.51359
▁library	-9.51384
▁Finally	-9.51384
ES	-9.51404
▁bar	-9.51406
▁client	-9.51411
▁personality	-9.51448
▁elf	-9.51452
ко	-9.51481
▁men	-9.51496
▁на	-9.51531
round	-9.51597
°	-9.51702
rum	-9.51714
▁anyone	-9.51786
▁review	-9.518
▁tri	-9.51846
▁soul	-9.52012
▁emotions	-9.52023
3)	-9.52068
▁accident	-9.52115
▁analyze	-9.5213
56	-9.52177
▁Lu	-9.52182
▁23	-9.5222
▁living	-9.52346
▁turned	-9.52416
▁21	-9.52482
▁boy	-9.52488
▁conditions	-9.52544
que	-9.52618
▁th	-9.52653
▁looked	-9.52655
▁mother	-9.52706
▁algorithm	-9.52882
ft	-9.52958
▁delicate	-9.5299
▁correct	-9.53001
ung	-9.53089
▁illegal	-9.53098
▁appearance	-9.53145
▁activities	-9.53206
▁operation	-9.53206
▁cell	-9.53233
▁Go	-9.53239
▁front	-9.5325
sheet	-9.53277
▁throughout	-9.53318
▁goal	-9.53452
▁relationship	-9.53461
▁legal	-9.53467
▁times	-9.53471
ugh	-9.53502
▁From	-9.53504
▁security	-9.53552
rc	-9.53662
▁allows	-9.53686
▁abilities	-9.53748
height	-9.538
ulation	-9.53855
▁four	-9.53949
▁less	-9.54017
▁Dr	-9.54067
Time	-9.54078
script	-9.54217
ix	-9.54218
lot	-9.5423
▁location	-9.54289
▁??	-9.54311
▁allow	-9.54455
ina	-9.54464
(2	-9.54533
miss	-9.54562
▁options	-9.54573
42	-9.546
ology	-9.54614
reg	-9.54638
▁fill	-9.54689
▁link	-9.54693
▁became	-9.54732
roll	-9.54757
▁cat	-9.54862
▁area	-9.54866
▁available	-9.54952
▁providing	-9.54952
▁z	-9.55114
▁Start	-9.55115
▁seductive	-9.55172
▁charm	-9.55191
▁designed	-9.55215
num	-9.55287
-3	-9.55333
▁temperature	-9.55393
▁instance	-9.55396
▁clean	-9.55396
▁track	-9.55397
▁...	-9.55435
Of	-9.55494
▁wild	-9.55506
cur	-9.55593
www	-9.55614
▁suffix	-9.55614
▁doing	-9.55643
▁encounter	-9.55725
55	-9.55803
▁remind	-9.55842
wo	-9.55849
color	-9.55879
▁spread	-9.55981
▁wait	-9.56062
▁World	-9.56073
▁emotional	-9.56281
▁visual	-9.56282
▁First	-9.56327
▁hum	-9.56337
▁war	-9.56542
▁getting	-9.56641
24	-9.56645
▁town	-9.56647
▁deal	-9.56649
▁Ho	-9.56677
ø	-9.56728
▁customer	-9.56738
▁40	-9.56809
▁send	-9.56875
▁mix	-9.56883
▁thing	-9.56892
▁cast	-9.56898
▁submission	-9.56953
▁paper	-9.56957
▁God	-9.5696
▁possess	-9.56972
tory	-9.57056
▁particularly	-9.57066
▁frame	-9.57066
▁images	-9.57068
mod	-9.57135
▁sin	-9.57139
▁perform	-9.57188
▁male	-9.57204
ya	-9.57242
▁TO	-9.57246
▁grin	-9.57283
Int	-9.57338
14	-9.57356
▁exp	-9.57371
init	-9.57411
▁overall	-9.57417
▁fast	-9.57436
01	-9.57513
▁respect	-9.57565
▁relevant	-9.57629
ified	-9.57646
▁signal	-9.57697
▁box	-9.5773
We	-9.57743
off	-9.57757
60	-9.57795
uch	-9.5781
▁num	-9.57835
▁Th	-9.57844
▁conclusion	-9.57855
▁sweet	-9.57861
chi	-9.5791
▁High	-9.57934
▁2)	-9.57942
▁disc	-9.58005
▁reference	-9.58074
▁audience	-9.58082
dge	-9.58121
▁methods	-9.58152
Layout	-9.58196
▁sw	-9.58281
▁catch	-9.58312
▁hours	-9.58379
▁naked	-9.58424
▁monster	-9.58425
down	-9.58426
graph	-9.5843
▁trust	-9.58485
▁West	-9.5849
dia	-9.58495
position	-9.58519
For	-9.58589
▁Part	-9.58609
▁Yosemite	-9.58652
-4	-9.58659
▁highly	-9.5869
nal	-9.5873
▁require	-9.58733
▁chapter	-9.5888
▁damage	-9.58881
▁Make	-9.59054
▁presence	-9.59112
▁tree	-9.5914
▁death	-9.592
▁terms	-9.59226
▁shadows	-9.59296
▁industry	-9.59339
▁tokens	-9.59374
▁corner	-9.5958
this	-9.59583
▁entire	-9.59599
▁Dis	-9.59703
▁server	-9.59791
▁reduce	-9.59809
af	-9.59862
node	-9.59971
▁provides	-9.60047
';	-9.60089
▁live	-9.60211
ister	-9.60256
max	-9.60399
▁combination	-9.60496
▁shift	-9.60715
م	-9.60729
lower	-9.60771
▁fingers	-9.60811
▁cross	-9.60847
pre	-9.60894
▁decision	-9.60915
▁visit	-9.60963
AM	-9.61032
ination	-9.612
▁increasing	-9.61314
▁release	-9.61314
Click	-9.61326
▁dress	-9.61346
▁difference	-9.61437
▁onto	-9.61523
▁pants	-9.61526
exp	-9.6157
▁trend	-9.61575
47	-9.61687
ably	-9.61772
gon	-9.61805
night	-9.61809
▁stage	-9.61845
▁employ	-9.61879
▁wr	-9.61889
▁web	-9.6192
stream	-9.61977
▁App	-9.62029
▁longer	-9.62096
▁opportunity	-9.62138
================	-9.62139
▁Ne	-9.62179
▁closer	-9.62187
men	-9.62234
▁apply	-9.62246
▁Additionally	-9.62257
ray	-9.62269
len	-9.62492
▁Meaning	-9.62495
vol	-9.62589
Row	-9.62646
theta	-9.627
▁truth	-9.62732
book	-9.62775
▁darkness	-9.62788
▁lack	-9.62799
cle	-9.62845
▁flow	-9.62982
sta	-9.63034
▁base	-9.63056
▁early	-9.63242
▁(1	-9.63282
▁rather	-9.63331
meta	-9.63365
org	-9.63393
▁Don	-9.63414
▁gentle	-9.63449
ю	-9.635
ва	-9.63534
ped	-9.63536
32	-9.6356
▁claim	-9.63595
▁efficient	-9.63646
ik	-9.63687
▁acts	-9.6369
▁excitement	-9.63808
▁fix	-9.63892
ET	-9.63971
Con	-9.63982
NE	-9.63986
▁lower	-9.63988
▁np	-9.64036
db	-9.64131
▁written	-9.6417
▁ob	-9.64194
▁resist	-9.6426
▁label	-9.64283
▁whispered	-9.64289
▁trans	-9.64318
▁note	-9.64331
var	-9.64477
lib	-9.64502
▁dynamic	-9.64532
ject	-9.64546
ж	-9.64546
▁Sha	-9.64685
▁comes	-9.64697
arg	-9.64779
UR	-9.64824
▁Data	-9.64861
ney	-9.64877
ending	-9.6488
▁cold	-9.64914
▁eye	-9.64921
pl	-9.64941
▁Their	-9.64941
▁everyone	-9.65103
▁partner	-9.65192
▁education	-9.65262
lock	-9.65303
▁issue	-9.65307
、	-9.65331
▁identify	-9.65384
▁mouth	-9.65384
▁protagonist	-9.65506
▁beneath	-9.65506
44	-9.65555
▁sharp	-9.65642
▁solution	-9.65676
те	-9.6574
δ	-9.65751
▁seems	-9.65755
loc	-9.65803
▁Python	-9.6585
▁μ	-9.65993
▁static	-9.66
▁Each	-9.66082
create	-9.66087
▁practices	-9.66088
و	-9.6612
▁universe	-9.6612
first	-9.66215
▁title	-9.66253
▁para	-9.66299
▁condition	-9.66384
▁-1	-9.6639
Color	-9.66509
matic	-9.66559
▁win	-9.6656
fer	-9.66594
▁weapon	-9.66613
▁lo	-9.6664
▁importance	-9.66706
▁bed	-9.66729
▁argument	-9.66737
▁soon	-9.66742
▁meet	-9.66754
Task	-9.66805
▁truly	-9.66861
ties	-9.66891
▁—	-9.66898
some	-9.67046
▁except	-9.67295
▁rec	-9.67299
move	-9.6735
Position	-9.6736
ronounced	-9.67383
AD	-9.67392
▁mode	-9.67422
lab	-9.67443
▁hit	-9.67448
67	-9.67459
Card	-9.67474
tive	-9.67478
Message	-9.67485
Content	-9.67497
▁principles	-9.67596
timestamp	-9.67609
▁framework	-9.67618
▁blood	-9.67733
▁screen	-9.67761
▁multi	-9.67769
▁invent	-9.67792
Index	-9.67825
util	-9.67904
');	-9.67916
▁Mysterik	-9.67983
▁mysterious	-9.67983
▁mine	-9.68228
▁await	-9.68236
AT	-9.68248
▁Rank	-9.6838
▁highlight	-9.68406
▁id	-9.68441
40	-9.6845
▁diapers	-9.68476
channel	-9.68487
filter	-9.68532
UI	-9.68543
▁accurate	-9.68612
▁held	-9.68629
link	-9.68681
▁escape	-9.68753
Get	-9.68783
▁erotic	-9.68865
▁scenario	-9.68991
▁opinions	-9.68997
▁region	-9.69004
▁New	-9.69007
▁reflect	-9.69069
▁fo	-9.69193
each	-9.69223
▁choose	-9.69254
array	-9.69268
iff	-9.69328
▁Once	-9.69355
▁primary	-9.69372
▁Hertig	-9.69373
ui	-9.69408
▁===	-9.69419
▁0.0	-9.69453
▁eventually	-9.69499
▁super	-9.69551
▁passionate	-9.69555
▁exist	-9.69579
kin	-9.69605
▁thighs	-9.69629
▁popular	-9.69632
ender	-9.69633
▁Quran	-9.69645
acc	-9.69728
Chapter	-9.69756
▁almost	-9.69762
▁allowing	-9.69771
mate	-9.69776
delete	-9.69789
Tag	-9.69866
▁valid	-9.69867
▁cards	-9.69995
IC	-9.70021
▁crucial	-9.70138
▁<-	-9.70171
▁none	-9.70219
▁char	-9.70255
ی	-9.70266
TE	-9.7027
▁develop	-9.70288
▁prevent	-9.70396
AI	-9.70402
▁mentioned	-9.70506
▁community	-9.7078
▁medical	-9.70786
▁sight	-9.70883
ка	-9.70917
▁slow	-9.70921
▁bus	-9.70986
▁decided	-9.71032
▁urge	-9.71052
▁DNA	-9.71072
▁round	-9.71081
▁3:	-9.71112
▁forever	-9.71145
▁});	-9.71193
ask	-9.71212
RO	-9.7122
▁finding	-9.71275
の	-9.71348
▁section	-9.7135
▁taken	-9.7135
van	-9.71375
▁lives	-9.71402
▁landscape	-9.7143
▁sea	-9.71526
▁enhance	-9.71535
rr	-9.7154
▁grip	-9.71558
▁park	-9.71575
▁weather	-9.71685
▁None	-9.71715
CO	-9.71749
▁additional	-9.71902
▁goes	-9.71963
▁fan	-9.72015
▁Then	-9.72125
▁floor	-9.72171
▁offers	-9.72198
▁genomic	-9.72209
▁stood	-9.7221
tle	-9.72276
▁injuries	-9.7234
▁effect	-9.72376
▁near	-9.72404
='	-9.72405
oke	-9.72467
▁transformation	-9.72509
▁forest	-9.72536
17	-9.72632
fully	-9.72666
▁leg	-9.72685
IO	-9.72858
▁regular	-9.72866
▁modern	-9.72866
▁saw	-9.7295
ل	-9.72997
▁United	-9.73008
gue	-9.73049
▁Remember	-9.73094
Do	-9.73098
▁clothes	-9.73129
▁pos	-9.73157
▁went	-9.73242
state	-9.73254
▁walk	-9.73261
▁margin	-9.73261
▁promote	-9.73261
▁heat	-9.73315
▁treatment	-9.73337
EroticaChan	-9.73393
Mon	-9.7344
nic	-9.73685
▁assume	-9.73818
▁score	-9.73838
▁da	-9.73846
▁realized	-9.73874
▁vehicle	-9.73924
▁consciousness	-9.73925
2021	-9.73941
65	-9.74025
It	-9.74068
▁->	-9.74081
▁requests	-9.7414
▁collect	-9.74196
▁Ren	-9.74215
za	-9.74224
Mo	-9.74264
▁minutes	-9.74325
ов	-9.74354
75	-9.74355
▁censor	-9.74446
aving	-9.7448
▁growing	-9.74554
▁smooth	-9.74592
▁filter	-9.74596
▁pet	-9.74598
▁parameters	-9.74682
Context	-9.74717
Ma	-9.74747
▁cut	-9.74819
ley	-9.7483
▁brown	-9.74861
▁material	-9.74868
Update	-9.74988
[1]	-9.75034
▁sky	-9.75041
▁Jack	-9.75051
▁matrix	-9.75099
▁tea	-9.75111
ه	-9.75129
▁thinking	-9.75149
▁refer	-9.75252
hen	-9.75318
▁article	-9.7532
▁loss	-9.7532
▁draw	-9.75327
▁equal	-9.75367
▁Matthew	-9.75534
▁whisper	-9.75536
▁basic	-9.75576
ext	-9.75628
▁regard	-9.75645
eek	-9.75659
▁Marcel	-9.7567
▁density	-9.7567
lor	-9.75686
▁effects	-9.75701
▁Output	-9.75709
Count	-9.75718
Code	-9.75741
ı	-9.75805
lie	-9.75877
ough	-9.75921
(“	-9.75941
Read	-9.75957
▁passion	-9.75988
Height	-9.75989
▁heard	-9.76007
print	-9.76049
▁spot	-9.76122
ological	-9.7614
prop	-9.76174
DO	-9.76193
▁asks	-9.7622
▁utiliz	-9.76256
▁magic	-9.76317
ت	-9.76348
▁fantasy	-9.76348
▁desperate	-9.76349
▁creative	-9.76349
Your	-9.76351
Power	-9.7637
action	-9.76407
▁chance	-9.76444
0)	-9.76556
▁User	-9.76584
based	-9.76605
▁whether	-9.76622
59	-9.76778
▁begins	-9.76801
An	-9.76834
lay	-9.76919
▁index	-9.76943
▁sum	-9.77012
Pro	-9.77046
▁race	-9.77092
▁Name	-9.77175
▁Task	-9.7724
▁bad	-9.77293
▁users	-9.77368
Set	-9.77422
▁console	-9.77447
+1	-9.77454
▁alone	-9.77504
({	-9.77509
▁commands	-9.77512
▁fur	-9.77517
▁policy	-9.77583
fa	-9.77606
▁gives	-9.77629
▁East	-9.77661
▁theory	-9.7778
▁determine	-9.778
▁reality	-9.77808
>"",	-9.7784
▁||	-9.77853
96	-9.77854
1)	-9.77854
▁evidence	-9.77859
▁contact	-9.7786
▁War	-9.7788
▁fully	-9.77942
Event	-9.77975
▁surprise	-9.77998
▁distance	-9.77999
=1	-9.7807
▁manage	-9.78073
▁contribute	-9.7809
ark	-9.78139
▁len	-9.78215
▁API	-9.78258
pixel	-9.78277
realistic	-9.78279
IS	-9.78394
▁ba	-9.78427
▁prop	-9.78447
pot	-9.78468
mark	-9.78563
▁Jon	-9.78605
▁relationships	-9.78649
49	-9.78747
▁whole	-9.7879
▁JSON	-9.78833
qua	-9.7894
ike	-9.78955
▁animal	-9.78978
▁item	-9.78997
▁Na	-9.79019
▁files	-9.79062
,000	-9.79065
▁ultimately	-9.79068
▁thrill	-9.79113
▁rain	-9.79214
46	-9.79243
▁ensur	-9.79253
)),	-9.79314
▁led	-9.79317
▁economic	-9.79317
rust	-9.79405
▁hear	-9.79446
(0,	-9.79448
een	-9.79577
include	-9.7968
23	-9.79707
source	-9.79824
▁rules	-9.80014
▁exc	-9.80018
▁leader	-9.80181
object	-9.80233
▁confirm	-9.80254
Cards	-9.80261
rd	-9.8032
▁vector	-9.80361
▁bright	-9.80422
IM	-9.80444
ari	-9.80452
ically	-9.8046
txt	-9.8047
▁scale	-9.80481
AS	-9.80485
▁projects	-9.80489
select	-9.80496
▁ideas	-9.80517
▁twisted	-9.80527
▁programming	-9.80528
▁layer	-9.80538
▁wear	-9.80592
temp	-9.80831
loh	-9.80902
▁Anneliese	-9.80952
▁desired	-9.80995
icon	-9.81073
▁negative	-9.81095
▁Cyril	-9.81095
Box	-9.81119
▁rear	-9.81152
power	-9.81158
▁28	-9.81186
▁calculate	-9.81238
▁fellow	-9.81245
▁IS	-9.81369
▁happy	-9.81381
▁higher	-9.81397
▁gender	-9.8143
▁fit	-9.81467
▁wind	-9.81494
▁recent	-9.81515
▁Su	-9.81544
criticism	-9.81567
mag	-9.81635
▁Thank	-9.81657
▁advantage	-9.81668
NT	-9.8168
take	-9.81728
▁Per	-9.81768
▁surrounding	-9.81812
▁beyond	-9.81812
▁limited	-9.81911
▁et	-9.81941
▁60	-9.82009
▁immediately	-9.8202
▁custom	-9.8203
open	-9.82059
▁pressure	-9.82102
▁requirements	-9.82115
guard	-9.82182
▁literary	-9.82245
▁narrator	-9.82245
000	-9.82276
▁items	-9.8228
▁Min	-9.82525
▁exploring	-9.82535
▁Every	-9.82536
European	-9.82554
info	-9.82555
▁submit	-9.82566
ko	-9.82643
tan	-9.82656
rain	-9.82722
js	-9.82778
26	-9.82785
5)	-9.82946
▁seek	-9.82951
▁Over	-9.8298
де	-9.82991
bur	-9.83037
▁offering	-9.83076
AB	-9.83104
В	-9.83116
▁allowed	-9.8314
▁Image	-9.83262
▁gasp	-9.83322
▁sit	-9.83441
suit	-9.8345
68	-9.83451
▁playful	-9.83549
▁bodies	-9.83555
ь	-9.83598
▁related	-9.8362
ith	-9.83692
▁speech	-9.83702
▁sorry	-9.83745
grad	-9.83771
▁mid	-9.83783
48	-9.83791
▁anticipation	-9.83848
▁curve	-9.83853
wise	-9.83858
▁types	-9.83904
ن	-9.83983
▁actually	-9.83989
▁eager	-9.83997
▁convert	-9.84
split	-9.841
▁INT	-9.84103
▁Load	-9.84104
img	-9.84116
▁stream	-9.842
▁default	-9.84217
NO	-9.84261
▁mass	-9.84271
CE	-9.8428
▁Western	-9.84291
hr	-9.84343
▁kill	-9.84446
▁thread	-9.84489
|}	-9.84497
▁late	-9.84571
▁Bu	-9.84664
▁materials	-9.84698
Hi	-9.84736
▁RE	-9.84741
▁site	-9.84758
▁active	-9.84817
▁select	-9.84855
Co	-9.8487
)*	-9.84979
▁mental	-9.8503
▁intense	-9.85033
▁traditional	-9.85052
plan	-9.85198
▁games	-9.85254
Label	-9.85309
My	-9.85367
▁opportunities	-9.85478
▁belief	-9.85628
▁hot	-9.85697
▁equipment	-9.85777
▁preferences	-9.85779
une	-9.85816
▁Joyce	-9.85822
fee	-9.85864
▁areas	-9.8594
▁literature	-9.86077
craft	-9.86086
ident	-9.86115
ем	-9.86193
▁spa	-9.86221
Vector	-9.8623
▁__	-9.86271
▁decisions	-9.86289
31	-9.86296
▁treat	-9.86332
▁works	-9.86346
Com	-9.86425
▁expected	-9.86453
hal	-9.86459
6)	-9.86527
▁confident	-9.86529
во	-9.86575
▁Ka	-9.8667
39	-9.86737
▁contains	-9.86792
▁slightly	-9.86832
▁echo	-9.86835
No	-9.8687
▁graphic	-9.86878
ura	-9.86882
▁rich	-9.86909
▁Card	-9.86939
▁Not	-9.86957
▁Sh	-9.86959
▁accuracy	-9.87027
▁listen	-9.87067
を	-9.87077
▁hospital	-9.87135
▁lay	-9.87272
ب	-9.87287
▁Angela	-9.8733
▁arm	-9.87337
▁speak	-9.87355
▁depend	-9.87394
▁interesting	-9.87423
imagine	-9.8744
If	-9.87479
raise	-9.87532
▁internal	-9.8761
▁mortals	-9.8762
Player	-9.87746
This	-9.87763
ле	-9.87954
▁define	-9.88014
▁dear	-9.88022
▁ju	-9.88025
println	-9.88052
▁software	-9.88061
ode	-9.88119
▁described	-9.88119
▁addition	-9.88157
▁likely	-9.88183
▁roll	-9.88226
▁pay	-9.88235
OO	-9.88282
▁promise	-9.88358
▁proper	-9.88399
used	-9.88418
▁wish	-9.88651
▁causing	-9.88665
▁express	-9.8871
▁27	-9.88759
mut	-9.88774
▁variable	-9.88779
中	-9.88805
▁arms	-9.88887
▁BE	-9.88907
▁alteration	-9.8892
▁fine	-9.88927
On	-9.88936
Why	-9.8895
Enter	-9.88956
room	-9.8896
ц	-9.88974
им	-9.88996
▁font	-9.89002
▁advice	-9.89129
▁Blue	-9.89132
▁cool	-9.89158
Max	-9.89216
▁ubuntu	-9.89269
▁node	-9.89306
▁beginning	-9.89318
▁wit	-9.89403
SH	-9.8943
▁Vi	-9.89437
▁sort	-9.89453
EE	-9.89588
▁footslave	-9.89595
▁easy	-9.89596
▁whose	-9.89642
delay	-9.89721
▁harm	-9.89816
▁parts	-9.89881
▁mar	-9.89902
aging	-9.89916
▁simply	-9.90063
▁druid	-9.90063
▁taste	-9.90091
Cell	-9.9013
CH	-9.90136
▁option	-9.90162
▁customers	-9.90225
▁poop	-9.90226
▁email	-9.90267
▁summary	-9.90299
▁village	-9.90376
epoch	-9.90379
▁drop	-9.90473
99	-9.90475
▁themes	-9.90483
▁occur	-9.90514
ρ	-9.90531
▁US	-9.90565
▁dangerous	-9.9072
22	-9.90791
▁seeking	-9.90869
▁buy	-9.90877
▁gu	-9.90878
06	-9.9099
wee	-9.91014
fect	-9.91082
▁Include	-9.91163
27	-9.91171
▁temp	-9.91173
▁bottom	-9.91175
▁sat	-9.91186
▁practice	-9.91205
▁nu	-9.91297
▁tool	-9.91309
43	-9.91321
▁quiet	-9.91358
kah	-9.91413
66	-9.91431
PL	-9.91446
del	-9.91477
▁Jo	-9.91485
▁comprehensive	-9.91639
57	-9.91665
()}	-9.9167
▁production	-9.91691
▁render	-9.91697
▁knowing	-9.91721
▁explanation	-9.91798
▁av	-9.91798
▁tension	-9.91799
ль	-9.91811
current	-9.91825
▁shock	-9.91828
strict	-9.91877
Log	-9.91904
▁click	-9.9191
▁particular	-9.91956
▁assistance	-9.92018
▁atmosphere	-9.92116
▁psychological	-9.92116
▁Therefore	-9.92116
▁wicked	-9.92117
от	-9.92136
86	-9.92145
▁fictional	-9.92173
direct	-9.92183
▁members	-9.92253
在	-9.92253
GPT	-9.92263
▁challenging	-9.92276
▁financial	-9.92276
▁newfound	-9.92276
▁Pre	-9.92301
lag	-9.92344
▁inner	-9.92374
api	-9.92388
rus	-9.92415
▁Christian	-9.92436
▁extend	-9.92453
flush	-9.92471
Number	-9.92597
Model	-9.92599
java	-9.92617
ara	-9.92637
▁ancient	-9.92758
▁diverse	-9.92786
▁Car	-9.92794
▁effectively	-9.92822
▁connect	-9.92834
(0)	-9.92836
pression	-9.92837
▁Dan	-9.929
300	-9.92902
▁spirit	-9.92905
space	-9.92906
▁ref	-9.92914
▁solve	-9.92929
▁artists	-9.92974
▁comments	-9.92976
▁levels	-9.93066
▁trip	-9.93072
well	-9.93073
▁linear	-9.93075
500	-9.93081
▁fate	-9.93097
emp	-9.93105
▁feelings	-9.93142
▁remain	-9.93142
▁mask	-9.93147
▁Introduction	-9.93185
LL	-9.9321
▁Je	-9.93212
▁patterns	-9.93238
х	-9.93301
▁season	-9.93419
Input	-9.9353
▁Or	-9.93559
▁morning	-9.93565
Link	-9.93594
():	-9.93694
EX	-9.93719
▁element	-9.93863
▁produce	-9.93888
▁either	-9.93888
▁Pr	-9.93893
▁wearer	-9.93904
dict	-9.93909
Lil	-9.93971
▁exploration	-9.9405
да	-9.94064
Oh	-9.94068
char	-9.942
vision	-9.94206
▁environmental	-9.94213
▁Florence	-9.94213
▁proud	-9.94216
▁package	-9.94216
–	-9.94281
▁danger	-9.94348
ен	-9.94368
▁actual	-9.94436
reasoning	-9.94486
▁seat	-9.94488
VE	-9.94552
param	-9.94601
▁caught	-9.94703
▁cruel	-9.94704
▁German	-9.94704
itch	-9.94711
▁detect	-9.94732
▁solutions	-9.94749
▁realm	-9.9479
▁laws	-9.94793
▁26	-9.94801
▁Q	-9.94816
▁greater	-9.94823
▁indicate	-9.94868
▁countries	-9.94897
arr	-9.94917
▁constantly	-9.94985
▁teeth	-9.95033
для	-9.95039
lat	-9.95103
Bar	-9.95172
▁comm	-9.95204
▁myself	-9.95224
??	-9.95233
▁scar	-9.95251
04	-9.95286
▁rel	-9.95302
▁easily	-9.95361
▁35	-9.95383
▁watch	-9.9539
▁Cat	-9.95471
▁establish	-9.95511
google	-9.95525
ü	-9.95564
cycle	-9.95577
▁computer	-9.95603
pla	-9.95605
0.1	-9.95685
▁hobgoblin	-9.95691
section	-9.9575
bot	-9.9582
▁strategy	-9.95857
config	-9.95858
Change	-9.9587
▁seem	-9.95955
▁external	-9.96023
▁extra	-9.9604
▁record	-9.96041
LY	-9.96054
▁variables	-9.96066
▁val	-9.96129
Can	-9.96137
▁noise	-9.96159
lam	-9.9621
▁increased	-9.96214
ily	-9.96242
Parameters	-9.96398
▁notice	-9.96404
?”	-9.96415
▁meeting	-9.96416
▁hide	-9.96454
▁Te	-9.96521
▁Gr	-9.96535
▁cap	-9.9666
▁clothing	-9.96689
▁attend	-9.96702
▁map	-9.96757
aunt	-9.9677
和	-9.96835
▁Google	-9.97023
▁sequence	-9.97045
▁Alex	-9.97065
▁bear	-9.97072
▁goals	-9.97179
▁successfully	-9.97181
μ	-9.97188
▁piece	-9.97191
▁interactions	-9.97233
▁painting	-9.97278
ä	-9.9736
born	-9.97386
hand	-9.9744
▁introduce	-9.97528
▁dragon	-9.97563
▁align	-9.97574
88	-9.97668
bold	-9.97679
▁rule	-9.97699
▁existing	-9.9772
base	-9.97769
▁rep	-9.97789
losses	-9.97795
▁receive	-9.97828
term	-9.97836
OC	-9.97855
▁capacity	-9.97865
▁unethical	-9.97865
▁guy	-9.97876
Char	-9.97879
35	-9.97986
▁elegant	-9.98034
arm	-9.98044
▁gear	-9.98054
▁Young	-9.9815
cut	-9.98151
▁objective	-9.98232
▁successful	-9.98267
▁aspects	-9.98274
84	-9.98274
▁ratio	-9.98278
wood	-9.98304
US	-9.98346
▁FOLLOW	-9.98404
metric	-9.98695
game	-9.98713
▁violent	-9.98714
▁interact	-9.98754
▁submissive	-9.98763
pol	-9.98824
▁cor	-9.98842
▁creature	-9.98863
Ignore	-9.98885
col	-9.98917
▁joke	-9.98918
▁managed	-9.99046
next	-9.99128
▁concern	-9.99218
▁alternative	-9.99227
▁sensual	-9.99227
▁excited	-9.99228
TO	-9.99256
▁loop	-9.99276
class	-9.99307
parameter	-9.99348
(1)	-9.99377
▁brought	-9.99398
▁international	-9.99398
Edit	-9.99421
▁wasn	-9.99507
θ	-9.9957
▁daily	-9.99579
());	-9.99581
cast	-9.99694
▁Winry	-9.99743
07	-9.99802
100	-9.99867
▁morality	-9.99882
▁Hello	-9.99893
▁>=	-9.99899
▁heavy	-9.99916
▁student	-9.99927
▁cm	-9.99951
strip	-9.99983
▁End	-9.99988
▁settings	-10
TA	-10.0015
▁implementation	-10.0016
▁invest	-10.0016
▁Check	-10.0019
▁bot	-10.0025
year	-10.0025
63	-10.0032
▁processes	-10.0034
second	-10.0038
Find	-10.0039
▁months	-10.004
▁devices	-10.0041
数	-10.0041
▁Conclusion	-10.0043
▁consequences	-10.0043
mu	-10.0046
post	-10.0049
▁nn	-10.0051
OL	-10.0056
▁advanced	-10.0058
▁fox	-10.0061
▁coming	-10.0065
▁torment	-10.0065
UT	-10.0072
∂	-10.0073
File	-10.0074
Calendar	-10.0078
▁Step	-10.0082
▁Oh	-10.0087
Control	-10.0097
ulate	-10.0099
▁remains	-10.0101
▁phone	-10.0102
high	-10.0113
▁Empire	-10.0113
▁Keep	-10.0113
▁session	-10.0114
на	-10.0117
▁reached	-10.012
factor	-10.013
▁essay	-10.0131
▁drive	-10.0132
lah	-10.0139
Frame	-10.0144
▁Hunter	-10.0148
▁studies	-10.0166
▁dominant	-10.0166
▁glance	-10.0166
spire	-10.0166
how	-10.0167
▁impossible	-10.0183
▁blend	-10.0186
=0	-10.0188
▁writer	-10.0196
ji	-10.0201
45	-10.0203
▁later	-10.0206
▁cup	-10.0218
▁academic	-10.0218
▁boundaries	-10.0218
▁satisfy	-10.0218
▁border	-10.0224
▁degree	-10.0234
▁pick	-10.0235
▁requires	-10.024
89	-10.025
rise	-10.0252
▁scientific	-10.0254
True	-10.0255
thoughts	-10.0256
Qu	-10.0259
▁tag	-10.0263
Dialog	-10.0272
▁silk	-10.0273
▁True	-10.0273
▁limitations	-10.0275
▁manipulat	-10.0277
69	-10.0278
▁nor	-10.0284
▁French	-10.0289
▁SAME	-10.0289
Result	-10.0289
Generate	-10.029
▁Orient	-10.029
▁32	-10.0291
▁cheek	-10.0291
/∂	-10.0295
▁Cu	-10.0295
http	-10.0301
▁snow	-10.0302
parse	-10.0303
▁Act	-10.0305
▁distribut	-10.0307
Width	-10.0307
▁historical	-10.0307
▁Artist	-10.0308
▁discourse	-10.0308
▁falls	-10.0313
▁artistic	-10.0317
▁focused	-10.0322
▁root	-10.0331
▁gather	-10.0336
▁counter	-10.0344
▁sources	-10.0346
▁forget	-10.0348
▁etc	-10.0348
▁Cha	-10.0353
▁gem	-10.0359
▁gave	-10.0361
▁presentation	-10.037
▁wanted	-10.0373
▁capital	-10.0379
▁ladies	-10.0379
technique	-10.0385
▁quick	-10.0391
late	-10.0395
ф	-10.0395
▁empty	-10.0397
||	-10.0399
ATE	-10.0399
▁discover	-10.0401
what	-10.0409
是	-10.0413
car	-10.0415
▁expand	-10.0419
▁warn	-10.0425
▁straight	-10.0432
▁/*	-10.0434
header	-10.0437
▁massive	-10.044
-1)	-10.0442
▁horror	-10.0451
▁brace	-10.0451
OS	-10.0452
▁song	-10.0454
▁MUST	-10.0457
▁Test	-10.0466
▁construct	-10.0467
▁Class	-10.0468
Point	-10.0478
▁comfort	-10.048
▁correctly	-10.0486
menu	-10.0495
▁victim	-10.0505
▁Player	-10.0505
▁outcome	-10.0506
How	-10.0511
▁slip	-10.0523
▁responsible	-10.0523
▁exchange	-10.0524
++	-10.0532
▁smirk	-10.0541
draw	-10.0542
▁chart	-10.0544
▁fair	-10.0558
Target	-10.056
▁separate	-10.056
Delete	-10.0561
UC	-10.0564
ть	-10.0572
ama	-10.0576
08	-10.0576
▁Focus	-10.0578
▁cloud	-10.0578
▁waist	-10.0597
hop	-10.0597
▁sisters	-10.0597
